<?php
/**
 * Created by PhpStorm.
 * User: ericzhou
 * Date: 2016/10/20
 * Time: 19:38
 */
$website['title']       = "油桃";
$website['meta_keywords']       = "又名桃驳李，普通桃的变种";
$website['meta_description']    = "香、甜、脆一应俱全。油桃风味浓甜（含糖极高），十分适合中国人喜甜的饮食习惯；香味浓郁，清香可口；肉质细脆，爽口异常，甜而不腻。";
include("../../header.php");?>


    <!--<div class="banner">-->
    <!--    <ul>-->
    <!--        <li style="background-image: url('/fruits/dongzao/slider/1.jpg'); background-size: 100% 100%; width: 25%;">-->
    <!--            <div class="inner">-->
    <!--                <h1>冬枣</h1>-->
    <!---->
    <!--            </div>-->
    <!--        </li>-->
    <!---->
    <!--        <li style="background-image: url('/fruits/dongzao/slider/2.jpg');background-size: 100% 100%; width: 25%;">-->
    <!--            <div class="inner">-->
    <!--                <h1>冬枣</h1>-->
    <!--            </div>-->
    <!--        </li>-->
    <!---->
    <!--        <li style="background-image: url('/fruits/dongzao/slider/3.jpg');background-size: 100% 100%; width: 25%;">-->
    <!--            <div class="inner">-->
    <!--                <h1>冬枣</h1>-->
    <!--            </div>-->
    <!--        </li>-->
    <!---->
    <!--        <li style="background-image: url('/fruits/dongzao/slider/4.jpg');background-size: 100% 100%; width: 25%;">-->
    <!--            <div class="inner">-->
    <!--                <h1>冬枣</h1>-->
    <!--            </div>-->
    <!--        </li>-->
    <!--    </ul>-->
    <!---->
    <!--</div>-->

    <header class="jumbotron subhead">
        <div class="container">
            油桃（拉丁学名：Prunus persica var. nectarina），又名桃驳李。油桃（英文：Nectarine）是普通桃（果皮外被茸毛）的变种，是一种果实作为水果的落叶小乔木，油桃源于中国，在亚洲及北美洲皆有分布。在中国的西北地区有野生的油桃，油桃落叶小乔木；叶为窄椭圆形至披针形，长15厘米，宽4厘米，花单生，从淡至深粉红或红色，有时为白色，有短柄，直径4厘米，早春开花；近球形核果，表面有毛茸，肉质可食，为橙黄色泛红色，直径7.5厘米，有带深麻点和沟纹的核，内含白色种子。
        </div>
    </header>
    <div class="container">

        <!-- Docs nav
    ================================================== -->
        <div class="row">
            <div class="col-md-3 ">
                <div id="toc" class="bc-sidebar">
                    <ul class="nav">

                        <li class="toc-h2"><a href="#toc0">形态特征</a></li>
                        <li class="toc-h2"><a href="#toc1">生长环境</a></li>
                        <li class="toc-h2"><a href="#toc2">分布范围</a></li>
                        <li class="toc-h2"><a href="#toc3">物种分类</a></li>
                        <li class="toc-h2"><a href="#toc4">口感</a></li>
                        <li class="toc-h2"><a href="#toc5">主要价值</a></li>
                        <li class="toc-h2"><a href="#toc6">储藏及运输</a></li>
                        <li class="toc-h2"><a href="#toc7">上市月份</a></li>
                    </ul>
                </div>
            </div>

            <div class="col-md-9">
                <article class="post page">
                    <section class="post-content">
                        <span id="toc0"></span>
                        <h2 id="-">形态特征</h2>
                        <div>
                            油桃（学名：nectarine; nectarines）：蔷薇科、桃属植物。落叶小乔木；叶为窄椭圆形至披针形
                            ，长15厘米，宽4厘米，先端成长而细的尖端，边缘有细齿，暗绿色有光泽，叶基具有蜜腺；树皮暗灰色，随年龄增长出现裂缝；花单生，从淡至深粉红或红色，有时为白色，有短柄，直径4厘米，早春开花；近球形核果，表面有毛茸，肉质可食，为橙黄色泛红色，直径7.5厘米，有带深麻点和沟纹的核，内含白色种子。<br/>
                            油桃的核在成熟后易分离，种子一般不能发芽。桃李等水果的核一般含有极少量的氰类物质，稍有毒，但不足以致发不良反应，并无大碍。<br/>
                            花单生，先于叶开放，直径2.5-3.5厘米；花梗极短或几无梗；萼筒钟形，被短柔毛，稀几无毛，绿色而具红色斑点；萼片卵形至长圆形，顶端圆钝，外被短柔毛；花瓣长圆状椭圆形至宽倒卵形，粉红色，罕为白色；雄蕊约20-30，花药绯红色；花柱几与雄蕊等长或稍短；子房被短柔毛。<br/>
                            叶片长圆披针形、椭圆披针形或倒卵状披针形，长7-15厘米，宽2-3.5厘米，先端渐尖，基部宽楔形，上面无毛，下面在脉腋间具少数短柔毛或无毛，叶边具细锯齿或粗锯齿，齿端具腺体或无腺体；叶柄粗壮，长1-2厘米，常具1至数枚腺体，有时无腺体。<br/>
                            油桃表皮是无毛而光滑的、发亮的、颜色比较鲜艳，好象涂了一层油；普通的桃子表皮有绒毛，颜色发
                            红或微黄，无亮光。<br/>
                            其它任何桃的表面都是有毛的，但是油桃因其表面光滑如油、无毛，与苹果、李子的表面一样光滑故称其为油桃。其它桃的果面只有部分呈红色，但油桃的整个果面都呈鲜红色，跟樱桃一样，因此油桃以其果皮无毛、果色鲜红迷人、光彩夺目的外观深受市场的欢迎。它是国际市场上风行的一种新兴水果，专家预测油桃将逐渐取代其它桃而一统天下，二十一世纪是油桃的时代。<br/>
                            <b>优良性状</b>
                            1、表面光丽迷人。其它任何桃的表面都是有毛的，但是油桃因其表面光滑如油、无毛，与苹果、李子的表面一样光滑故称其为油桃。其它桃的果面只有部分呈红色，但油桃的整个果面都呈鲜红色，跟樱桃一样，因此油桃以其果皮无毛、果色鲜红迷人、光彩夺目的外观深受市场的欢迎。它是目前国际市场上风行的一种新兴水果，专家预测油桃将逐渐取代其它桃而一统天下，二十一世纪是油桃的时代。<br/>
                            2、风味特佳，香、甜、脆一应俱全。油桃风味浓甜（含糖极高），十分适合中国人喜甜的饮食习惯；香味浓郁，清香可口；肉质细脆，爽口异常。<br/>
                            3、耐贮运。油桃的部分品种成熟后果实脆硬，极耐长途运输，其耐贮运性能大大超过水蜜桃。
                        </div>
                        <span id="toc1"></span>
                        <h2 id="-">生长环境</h2>
                        <div>
                            油桃是普通桃的变种，主产区以山东、河北等北方地区为主，[3]  当地称为"李光桃"，它对土壤、气候的适应性和栽培技术跟普通桃基本一样。基于过往错误的认识，“桃驳李”被认为是一种把桃嫁接至同属的李树后所结的果子，又或者是桃和李的杂交种，所以外表像李子一样光滑，但味道和口感都跟桃子相似。<br/>
                            油桃由于果面光滑无毛，果皮韧性较差，大多数品种在南方高温多湿的气候条件下，易裂果和产生日灼。在南方一般要选择短低温早熟和特早熟品种，最好选择通过南方生产实践不裂果或裂果较轻的品种进行栽培。另外，由于南方地区6～8月温度高、湿度大，病虫害特别严重，尤其是螨类虫害最盛，所以，最好选择7月份以前成熟的早熟和特早熟品种为宜。
                        </div>

                        <span id="toc2"></span>
                        <h2 id="-">分布范围</h2>
                        <div>
                            据不完全统计，至少有三个油桃品种已推广至全国除台湾、西藏、海南、广东以外的二十多个省、市、自治区。
                        </div>
                        <span id="toc3"></span>
                        <h2 id="-">物种分类</h2>
                        <div>
                            桃原产于中国西北黄土高原，中国拥有1000多个品种。油桃作为桃的一个变种，因其果面光滑无毛，很受广大消费者欢迎。甘肃河西的紫桃、新疆的黄肉李光桃是其典型代表。但油桃在中国作为栽培品种，用于生产中的时间较为短暂。<br/>
                            上世纪70年代，河南省农业科学院果树研究所、北京市农林科学院等科研单位先后从欧美、日本等地引入油桃品种进行试栽，但由于引入油桃大多为酸甜型品种，不符合中国群众的消费习惯而发展缓慢。<br/>
                            20世纪80年代以后，中国科研单位加快了甜油桃选育进程，先后推出了曙光、华光等，使中国的油桃品种跃上了一个新台阶。艳光、瑞光系列、秦光系列和中油系列等甜味品种，改变了中国油桃品种组成，并很快成为新兴果树之一。<br/>
                            <b>瑞光5号</b><br/>
                            瑞光5号，果实短椭圆形，纵径6.50厘米，横径6.40厘米，侧径6.40厘米。平均单果重145克，大果重158克。果顶圆，缝合线浅，两侧较对称，果形整齐。果皮底色黄白，果面着紫红或玫瑰红色点或晕，不易剥离。果肉白色，肉质细，硬溶质，味甜，风味较浓，黏核，鲜核重82克。含可溶性固形物7.4%～10.5%，可溶性糖7.0228%，可滴定酸0.3624%，维生素C7.682 8毫克100克。北京地区7月8 ～15日成熟。 树势强健，树冠较大，发枝力强。复花芽较多，占50%。果实7月上中旬采收，果实发育期85天左右。落叶期为10月下旬，年生育期210天左右。树姿半开张，一年生枝绿色，阳面红褐色。叶长椭圆披针形，叶面平展或略有皱，叶基楔形，叶尖渐尖，深绿色，具有光泽，蜜腺肾形，2～5个。花为铃形，雌蕊高于雄蕊，花粉多。该品种为优良的早熟油桃品种，果个大且圆整，风味甜，丰产。多雨年份有少量裂果。<br/>
                            北京、山东、河北有栽培，发展较快。<br/>
                            <b>瑞光7号</b><br/>
                            瑞光7号，北京市农林科学院林果所杂交育成，1989年命名，1997年通过审定。<br/>

                            果实近圆形，纵径5.75厘米，横径5.60厘米，侧径5.62厘米。平均单果重145克，大果重183克。果顶圆，缝合线浅，两侧对称，果形整齐。果皮底色淡绿或黄白，果面1/2至全面着紫红或玫瑰红色点或晕，不易剥离。果肉黄白色，肉质细，硬溶质，耐运输，味甜或酸甜适中，风味浓，半离核或离核，鲜核重8.0克。含可溶性固形物9.5%～11.0%，可溶性糖8.0652%，可滴定酸0.5806%，维生素C9.8600毫克/100克。北京地区7月13～20日成熟。树势中等，树冠较小。复花芽较多，占60%。<br/>
                            花芽起始节位1～2节。各类果枝均能结果，丰产性好，盛果期树亩产可达2000千克以上。北京地区4月初萌芽，4月16～23日盛花，花期1周。果实7月中旬采收，果实发育期90天左右。落叶期为10月下旬，年生育期210天左右。树姿半开张，一年生枝绿色，阳面红褐色。叶长椭圆披针形，叶面平展，叶基楔形，叶尖渐尖，深绿色，具光泽，蜜腺肾形，2～5个。花为蔷薇形，雌蕊略高于雄蕊，花粉多。该品种为优良的早中熟油桃品种，果个大，果面红，肉质硬，风味浓，丰产。不足之处是果面光泽度不够。<br/>
                            北京、河北、辽宁等地有栽培。<br/>
                            <b>瑞光11号</b><br/>
                            瑞光11号，北京市农林科学院林果所杂交育成。<br/>
                            果实短椭圆形或近圆形，纵径6.67厘米，横径6.29厘米，侧径6.29厘米。平均单果重146克，大果重189克。果顶圆，缝合线浅，两侧较对称，果形整齐。果皮底色黄白，果面1/2着紫红或玫瑰红色点或晕，不易剥离。果肉白色，肉质细，成熟后软且多汁，为硬溶质，味甜，风味较浓，黏核，完熟时为半离核，鲜核重8.1克。含可溶性固形物9.5%～10%，可溶性糖7.022 8%，可滴定酸0.362 4%，维生素C 7.682 8毫克?100克。北京地区7月28日至8月5日成熟。树势强健，树冠较大，发枝力强。复花芽较多，占55%。花芽起始节位1～2节。各类果枝均能结果，丰产性好，盛果期树亩产可达2 000千克以上。北京地区4月初萌芽，4月17～23日盛花，花期1周。果实7月底采收，果实发育期107天左右。落叶期为10月下旬，年生育期210天左右。树姿半开张，一年生枝绿色，阳面红褐色。叶长椭圆披针形，叶面平展或略有皱，叶基楔形，叶尖渐尖，深绿色，具有光泽，蜜腺肾形，2～5个。花为铃形，雌蕊高于雄蕊，花粉多。该品种为优良的中熟油桃品种，果个大且圆整，风味甜，丰产。多雨年份有少量裂果。<br/>
                            <b>华光油桃</b><br/>
                            中国农科院郑州果树研究所杂交育成，1990年杂交，1998过审定。
                            树体生长健壮，树形紧凑，中果枝节间长1.54厘米，叶片呈披针形，墨绿色，长宽比4.1：1，花为蔷薇型，花瓣淡粉红色，有花粉，自交坐果率19.5%。果实近圆形，平均单果重80克左右，最大可达120克以上，表面光滑无毛，80%果面着玫瑰红色，改善光照条件则可全面着色，果皮中厚，不易剥离，果肉乳白色，软溶质，汁多，PH5.0，粘核。果实发育期60天左右，郑州地区6月初成熟，果实发育后期雨水偏多时，有轻度裂果现象。<br/>
                            1994年在河南、山西两省安排了品种比较试验，定植第2年开始结果，3年生平均亩产1622公斤，4年生平均亩产2000公斤。<br/>
                            <b>艳光油桃</b><br/>
                            中国农科院郑州果树研究所杂交育成。<br/>
                            属早熟品种，白肉甜油桃。幼树生长中庸偏旺，结果后趋缓，节间稍长，中果枝节间长1.86厘米，叶片呈长披针形，长宽比4.5：1，花为小花型（铃型），有花粉，自花坐果率30.3%。果实椭圆形，平均单果重105克左右，最大可达150克以上，表面光滑无毛，80%果面着玫瑰红色，果皮中厚，不易剥离，果肉乳白色，软溶质，汁液丰富，纤维中等，PH5.0，粘核。果实发育期70天左右，郑州地区6月10～12日成熟。<br/>
                            1994年在河南（内乡县）、山西两省安排了品种比较试验，定植第2年有少量结果，3年生平均亩产1082公斤，4年生平均亩产1786公斤。<br/>
                            适宜在黄河故道、环渤海湾地区栽培，其他地区可引种试栽。该品种较适宜保护地栽培。<br/>
                            <b>曙光油桃</b><br/>
                            中国学业科学院郑州果树研究所杂交选育而成，1989年杂交。<br/>
                            为极早熟黄肉甜油桃.树体生长中庸偏旺，树姿较开张，中果枝节间长1.73cm，叶片黄绿色，有波纹状弯曲，长宽比3.76：1，花为蔷薇型，花瓣淡粉红色，有花粉，自花坐果率33.3%。果实近圆形，平均单果重90克左右，最大可达170克以上，表面光滑无毛，外观艳丽，果面全面着鲜红色或紫红色，果肉黄色，硬溶质，纤维中等，风味甜，有香气，可溶性固形物含量10%左右， PH5.0，粘核。果实发育期65天左右，玉溪地区4月中旬成熟，属特早熟品种。大花型，花粉量多，树势中强，较丰产。<br/>
                            <b>瑞光8号</b><br/>
                            北京市农林科学院林果所杂交育成，1996年命名，正在中国北方地区推广。<br/>


                        </div>
                        <span id="toc4"></span>
                        <h2 id="-">口感</h2>
                        <div>
                            香、甜、脆一应俱全。油桃风味浓甜（含糖极高），十分适合中国人喜甜的饮食习惯；香味浓郁，清香可口；肉质细脆，爽口异常，甜而不腻。<br/>
                            油桃的肉质是脆的，水分相对少些；普通的桃子生的时候是脆的，熟了就是软的，水分很多。<br/>
                        </div>
                        <span id="toc5"></span>
                        <h2 id="-">主要价值</h2>
                        <div>
                            营养
                            油桃益处：富含维生素C，油桃由桃子改良栽培而成，比桃子甜，营养也丰富一些。一个新鲜油桃所含的维生素C，几乎可以满足成人一天所需。维生素C不仅有助于身体吸收铁和维护免疫系统，而且对合成皮肤的重要组成部分胶原至关重要。胶原还能促进伤口结疤，对伤口愈合十分重要。 油桃的皮比桃子光滑，没有讨厌的绒毛。果肉较硬，颜色有粉红、黄色、白色的，比桃子香味浓。油桃所含热量比桃子略多，平均为三十六大卡。
                            油桃营养丰富，含糖13%、有机酸1.5%、果胶1%蛋白质1.1%,每100克果肉含维生素C12毛身、磷40毛身、钙12毛身、铁0.8毛身、镁14.5毛身。此外还含有17种人体所需要的氨基酸类、胡萝卜素等。
                            油桃的主要成分是蔗糖，而维生素与矿物质的含量较少，但是属于纤维成分的果胶颇多，其有整肠的功用。将桃子做为汉方药使用是由于蓓蕾中含有的配糖体，对于利尿或便秘颇具效果。而桃子的叶郡，据说可用来沐浴并可去除痱子。[8]
                            食用功效
                            1、油桃有补益气血、养阴生津的作用，尤其适合大病之后，气血亏虚，面黄肌瘦，心悸气短者食用。[9]
                            2、油桃的含铁量较高，是缺铁性贫血病人的理想辅助食物，另外，油桃含钾多，含钠少，适合水肿病人食用。
                            3、桃仁提取物有抗凝血作用，并能抑制咳嗽中枢而止咳，同时能使血压下降，可用于高血压病人的辅助治疗。此外，桃仁还有活血化淤、润肠通便的作用，可用于闭经、跌打损伤等辅助治疗。
                            长相有几分像李子，有几分像桃子。多吃李子容易上火，吃油桃也会上火，俗话说，再美的东西吃多了都会有损害。所以说任何东西，吃得恰当才是最关键的。如果使用过多，就不仅仅是上火这么简单了，很有可能使身体有严重的不适反应。
                            1. 凡是内热偏盛、易生疮疖的人不宜多吃。多吃油桃容易上火，但是，吃果脯就没有这个弊端。
                            2. 李时珍曾说：“生桃多食，令人膨胀及生疮疖，有损无益。”油桃好吃，但不能多食。常言“桃养人”是指食桃要适度，恰到好处，但鲜桃不宜贮藏。
                            3. 桃仁虽然有破血行淤、滑肠通便的功效，但是桃仁含有挥发油和大量的脂肪油，泻多补少，所以不要多吃，桃仁吃多了，可以导致中毒，早期有恶心、呕吐、头疼、头晕、视力模糊、心跳加速等现象，严重者可导致心跳停止。尤其是孕妇，更不要食用。
                            油桃的营养丰富，如果能经常食用对身体是有好处的，但是吃多了就容易上火。
                        </div>
                        <span id="toc6"></span>
                        <h2 id="-">储藏及运输</h2>
                        <div>
                            储藏
                            家庭中常见的容器有缸、罐、坛、纸箱、木箱，这些容器都可用来贮藏油桃。所用的缸、罐、坛必须洗净擦干，并用白酒涂擦缸、罐、坛的内壁，也可在其中放半瓶白酒（用量可根据贮量的多少而定），瓶口敞开。
                            油桃采收后先放在阴凉处摊放几天，然后分层放在缸、罐或坛内。
                            装好后再喷洒上白酒，根据贮量不同可喷洒50—150克不等，用棉絮盖其上再蒙上一层塑料布封口，防止酒气散发，吃油桃时随取随盖，一般可贮藏半年以上。 　用于贮藏油桃的箱子要清洁无味，箱底和四周放两层纸，每个油桃也用柔软的白纸包好，整齐地摆在箱子里。
                            运输
                            通风隔热车
                            隔热车是一种仅有隔热功能的车体，车内无任何制冷和加温设备。在货物运输的过程中，主要依靠隔热性能良好的车体的保温作用来减少车内外的热交换，以保证货物在运输期间温度的波动不超过允许的范围。这种车辆具有投资少、耗能少和节省经费等优点。用加冰冷藏车改造的通风隔热车运输苹果比较经济实惠，在车内加冰等辅助措施可提高运输效果。
                            冷藏车
                            铁路冷藏运输，运用冷藏、保温、防寒、加温、通风等方法，在铁路上快速优质地运输。冷藏车的特点是：车体隔热，密封性好，车内有冷却装置，在温热季节能在车内保持比外界气温低的温度。冷藏车在寒季还可以用于不加冷保温的运送或加温运送，在车内保持比外界气温高的温度。
                            集装箱
                            集装箱运输（containerized traffic）是当今世界正在发展的运输工具，既省人力、时间，又保证产品质量，实现“门对门”的服务，是现代运输工具中的一大革新。
                            在集装箱的基础上增加箱体隔热层、制冷及加温设备，即为冷藏集装箱，它可以维持新鲜苹果的温度。在冷藏集装箱的基础上，加设气密层，改变箱内气体成分（降低O2浓度和增加CO2浓度），即为冷藏气调集装箱。控制气体成分的方法，可在车站、码头用气调机调节箱内气体，或是在箱内装液氮罐，释放氮代替箱内空气，达到降氧的目的。冷藏气调集装箱较之冷藏集装箱更能保持货品新鲜品质。
                        </div>
                        <span id="toc7"></span>
                        <h2 id="-">上市月份</h2>
                        <div>
                            5 - 10 月份
                        </div>
                    </section>
                </article>
            </div>
        </div>

    </div>
<?php
include "../../footer.php";?>