<?php

/**
 * Created by PhpStorm.
 * User: ericzhou
 * Date: 2016/10/20
 * Time: 19:38
 */
 include "../../data/config.php";
$website['title'] = "哈密瓜 ";
$website['meta_keywords'] = "绵软多汁、甜爽而又醇香";
$website['meta_description'] = "哈密瓜（学名：Cucumis melo var. saccharinus），是甜瓜的一个转变。又名雪瓜、贡瓜，是一类优良甜瓜品种，果型圆形或卵圆形，出产于新疆";
include "../../header.php";
?>


    <!--<div class="banner">-->
    <!--    <ul>-->
    <!--        <li style="background-image: url('/fruits/dongzao/slider/1.jpg'); background-size: 100% 100%; width: 25%;">-->
    <!--            <div class="inner">-->
    <!--                <h1>冬枣</h1>-->
    <!---->
    <!--            </div>-->
    <!--        </li>-->
    <!---->
    <!--        <li style="background-image: url('/fruits/dongzao/slider/2.jpg');background-size: 100% 100%; width: 25%;">-->
    <!--            <div class="inner">-->
    <!--                <h1>冬枣</h1>-->
    <!--            </div>-->
    <!--        </li>-->
    <!---->
    <!--        <li style="background-image: url('/fruits/dongzao/slider/3.jpg');background-size: 100% 100%; width: 25%;">-->
    <!--            <div class="inner">-->
    <!--                <h1>冬枣</h1>-->
    <!--            </div>-->
    <!--        </li>-->
    <!---->
    <!--        <li style="background-image: url('/fruits/dongzao/slider/4.jpg');background-size: 100% 100%; width: 25%;">-->
    <!--            <div class="inner">-->
    <!--                <h1>冬枣</h1>-->
    <!--            </div>-->
    <!--        </li>-->
    <!--    </ul>-->
    <!---->
    <!--</div>-->

    <header class="jumbotron subhead">
        <div class="container">
            哈密瓜（学名：Cucumis melo var.
            saccharinus），是甜瓜的一个转变。又名雪瓜、贡瓜，是一类优良甜瓜品种，果型圆形或卵圆形，出产于新疆。味甜，果实大，以哈密所产最为著名，故称为哈密瓜。因为味道甜美。据史料记载，清朝康熙年间，哈密王把甜瓜作为礼品向朝廷进贡，“哈密瓜”便由此得名，并成为新疆甜瓜的总称。
        </div>
    </header>
    <div class="container">

        <!-- Docs nav
    ================================================== -->
        <div class="row">
            <div class="col-md-3 ">
                <div id="toc" class="bc-sidebar">
                    <ul class="nav">

                        <li class="toc-h2"><a href="#toc0">形态特征</a></li>
                        <li class="toc-h2"><a href="#toc1">生长习性</a></li>
                        <li class="toc-h2"><a href="#toc2">分布情况</a></li>
                        <li class="toc-h2"><a href="#toc3">品种分类</a></li>
                        <li class="toc-h2"><a href="#toc4">主要价值</a></li>
                        <li class="toc-h2"><a href="#toc5">营养成分</a></li>
                        <li class="toc-h2"><a href="#toc6">上市月份</a></li>
                    </ul>
                </div>
            </div>

            <div class="col-md-9">
                <article class="post page">
                    <section class="post-content">
                        <span id="toc0"></span>
                        <h2 id="-">形态特征</h2>
                        <div>
                            一年生匍匐或攀援草本；茎、枝有棱，有黄褐色或白色的糙硬毛和疣状突起。卷须纤细，单一，被微
                            柔毛。叶柄长8-12厘米，具槽沟及短刚毛；叶片厚纸质，近圆形或肾形，长、宽均8-15厘米，上面粗糙，被白色糙硬毛，背面沿脉密被糙硬毛，边缘不分裂或3-7浅裂，裂片先端圆钝，有锯齿，基部截形或具半圆形的弯缺，具掌状脉。<br/>
                            花单性，雌雄同株。雄花：数朵簇生于叶腋；花梗纤细，长0.5-2厘米，被柔毛；花萼筒狭钟形，密被白色长柔毛，长6-8毫米，裂片近钻形，直立或开展，比筒部短；花冠黄色，长2厘米，裂片卵状长圆形，急尖；雄蕊3毫米，花丝极短，药室折曲，药隔顶端引长；退化雌蕊长约1毫米。雌花：单生，花梗粗糙，被柔毛；子房长椭圆形，密被长柔毛和长糙硬毛，花柱长1-2毫米，柱头靠合，长约2毫米。<br/>
                            果实的形状、颜色因品种而异，通常为球形或长椭圆形，果皮平滑，有纵沟纹，或斑纹，无刺状突起，果肉白色、黄色或绿色，有香甜味；种子污白色或黄白色，卵形或长圆形，先端尖，基部钝，表面光滑，无边缘。花果期夏季。<br/>
                            哈密瓜分网纹皮、光皮两种。按成熟期分为早熟瓜、夏瓜(中熟)、冬瓜(晚熟)等品种群。不同品种的瓜，其形态、颜色、皮纹也不一样。常见的优良品种有红心脆、黑眉毛蜜极甘(瓜皮有深色条纹如秀眉，故称黑眉毛；“蜜极甘”，维吾尔语意为花裙子)、炮台红、铁皮、青麻皮、网纹香梨、哈密加格达、小青皮、白皮
                            。
                        </div>
                        <span id="toc1"></span>
                        <h2 id="-">生长习性</h2>
                        <div>
                            哈密瓜性喜充足的阳光和较大的昼夜温差，白天可以充分发挥光合作用，而夜晚的呼吸消耗较小，有利于养分沉淀，因此糖分含量高，味极香甜。果皮表面有网纹，果肉有绿色、白色、橙色等多品种，主要产于降雨量
                            小，昼夜温差大的新疆哈密、吐鲁番、鄯善等地。由于交通方便，可以远销各地，所以产量不断地增加。<br/>
                            特殊的自然地理条件是哈密瓜生长、发育和糖分积累的必要因素。鲁克沁又名鲁兰、六眼泉，即汉代的柳中城、明代的柳城。<br/>
                            它北靠寸草不生的火焰山，南临一望无际的库姆塔格沙漠，特殊的自然环境，使它具有夏季的高温、空气乾燥、雨水稀少、日照时间长、昼夜温差大等得天独厚的自然条件，非常适合哈密瓜对于生态环境的特殊要求。[3]

                        </div>

                        <span id="toc2"></span>
                        <h2 id="-">分布情况</h2>
                        <div>
                            中国各地广泛栽培。世界温带至热带地区也广泛栽培。
                        </div>
                        <span id="toc3"></span>
                        <h2 id="-">品种分类</h2>
                        <div>
                            哈密瓜其品种达180多个，形状有椭圆、卵圆、编锤、长棒形等多种；大小不一，小者1公斤，大者15-20公斤；果皮有网纹、光皮两种；色泽有绿、黄白等到，果肉有白、绿、桔红，肉质分脆、酥、软，风味有醇香、清香和果香等。较为名贵的品种有五十多个。<br/>
                            西州蜜：浅麻绿、绿道，网纹细密全，果肉橘红，肉质细、松脆，风味好，含糖量20%，新疆东疆产的最佳。<br/>
                            东湖瓜：网纹美观，味如香梨，鲜甜脆嫩，发散着诱人的奶香、果香和酒香；<br/>
                            黑眉毛：外形椭园，皮上有十几道墨绿色的纵条花纹，宛若美女秀眉，瓜肉翠绿，质细多汁，含糖分高，粘口粘手，入冬后食之，更是香气袭人，甘甜爽口；
                            <br/>
                            红心脆：色泽橙红，酥脆多汁，含奶油味，浓香四溢，食后余香绕口，经久不散；<br/>
                            黄蛋子：色金黄，形园个小，肉如羊脂，松软味甜，室内置放一瓜满屋生香；<br/>
                            雪里红：新疆哈密瓜研究中心育成的厚皮甜瓜，属早中熟品种，果实发育期约40天，果实椭圆形，果皮白色，偶有稀疏网纹，成熟时白里透红，果肉浅红，肉质细嫩，松脆爽口，入口即化，口感似香梨，中心折光糖15%以上，单瓜重约2.5公斤。<br/>
                            伽师瓜：伽师瓜因产地在伽师县而得名，已有1500余年的种植历史，[7]
                            其品种繁多，分早、中、晚三类四季皆有达三十余种。伽师瓜栽培历史悠久，其形体匀称饱满，具有肉厚质细、香甜清脆、汁浓、皮薄、含糖量高等特点，居全疆甜瓜之首，成为国内各类瓜果中的佼佼者。
                        </div>
                        <span id="toc4"></span>
                        <h2 id="-">主要价值</h2>
                        <div>
                            营养价值
                            哈密瓜不但香甜，而且富有营养价值。据分析，哈密瓜的干物质中，

                            含有4.6%-15.8%的糖分，纤维素2.6%-6.7%，
                            还有苹果酸、果胶物质、维生素A、B、C，尼克酸以及钙、磷、铁等元素。其中铁的含量比鸡肉多两三倍，比牛奶高17倍。新疆人很爱食哈密瓜，认为多吃瓜可以祛病延年，这一说法不无道理。
                            哈密瓜除供鲜食，还可制作瓜干、瓜脯、瓜汁。哈密瓜削皮可以用果蔬削皮机中的大果削皮机适用于食品规模加工。瓜蒂瓜籽可入药治病，瓜皮喂羊能促肥增膘。
                            哈密瓜籽可用于做精油，富含药用、美容、保健、生理活性的哈密瓜种子，采取纯物理、冷榨方式精制而成。其色泽金黄，滋味清香，还有令人愉快的水果滋味；充分保留了哈密瓜籽中独有的药用、美容、保健营养成分不受破坏。具有超强的抗氧能力，实属

                            上等纯天然药用、美容、保健、营养精油，可广泛应用在医药、美容、保健、营养食品等领域。
                            在每一百克瓜肉中还有蛋白质0.4克，脂肪0.3克，灰分元素2克。其中钙14毫克，磷10毫克，铁1毫克。请不要小看这1毫克铁，它对人体的造血功能和发育有很大关系。
                            哈密瓜肉中维生素的含量比其它水果也毫不逊色。在哈密瓜鲜瓜肉中，维生素的含量比西瓜多4至7倍，比苹果高6倍，比杏子也高1.3倍。这些成分，有利于人的心脏和肝脏工作以及肠道系统的活动，促进内分泌和造血机
                            能，加强消化过程。
                            哈密瓜有“瓜中之王”的美称，含糖量高，形态各异，风味独特，有的带奶油味，有的含柠檬香，但都味甘如蜜，奇香袭人，饮誉国内外。在诸多哈密瓜品种中，以“红心脆”、“黄金龙”品质最佳。哈密瓜不仅好吃，而且营养丰富，药用价值高。
                            食疗作用
                            中医认为，甜瓜类的果品性质偏寒，还具有疗饥、利便、益气、清肺热止咳的功效，适宜于肾病、胃病、咳嗽痰喘、贫血和便秘患者。
                            哈密瓜虽然不是夏天消暑的水果，但是能够有效防止人被晒出斑来。夏日紫外线能透过表皮袭击真皮层，令皮肤中的骨胶原和弹性蛋白受到重创，这样长期下去皮肤就会出现松弛、皱纹、微血管浮现等问题。
                            同时导致黑色素沉积和新的黑色素形成，使皮肤变黑、缺乏光泽，造成难以消除的太阳斑。
                            而哈密瓜中含有丰富的抗氧化剂，而这种抗氧化剂能够有效增强细胞抗防晒的能力，减少皮肤黑色素的形成。另外，每天吃半个哈密瓜可以补充水溶性维生素C和B族维生素，能确保机体保持正常新陈代谢的需要。
                            哈密瓜可以很好的预防一些疾病，哈密瓜中钾的含量是最高的。钾对身体是非常有益的，钾可以给身体提供保护，还能够保持正常的心率和血压，可以有效的预防冠心病，同时，钾能够防止肌肉痉挛，让人的身体尽快的从损伤中恢复过来。
                            美容防晒
                            美味可口的哈密瓜不仅仅是人们夏季消暑的上佳选择，以新疆哈密淖毛

                            湖出产的品质最佳。而且它还有着特殊的作用。法国的一位农夫在无意中发 现，有种哈密瓜对人们的皮肤特别有好处，它能防止人们娇嫩的皮肤被太阳晒伤。
                            据《每日邮报》日前报道，这位农夫在无意中发现，一种特殊种类的哈密瓜和其他瓜相比，能够储藏更长的时间而不会坏掉。当法国巴黎大学的科学家对这种瓜进行深入研究时，他们发现，这种瓜富含抗氧化物质，能够有助于抵抗可对细胞造成损害的氧自由基。而过度暴露在太阳下则可触发氧自由基的生成。
                            这种哈密瓜的瓜汁已经被浓缩后，冻干成为了药片制剂。除了擦防晒霜之外，人们还可以通过每日服用这种片剂来防止皮肤被太阳晒伤。巴黎大学的有关专家对此表示：“这种瓜汁精华能够给你提供一种额外的保护，这是你只吃一个哈密瓜所不能得到的。”
                            注意事项
                            搬动哈密瓜应轻拿轻放，不要碰伤瓜皮。受伤后的瓜很容易变质腐烂，不能储藏。 哈密瓜性凉，不宜吃得过多，以免引起腹泻。
                            　　哈密瓜含糖较多，糖尿病人应慎食。哈密瓜多为椭圆形或橄榄形。它的颜色为果
                            绿色带网纹的， 金黄色的，花青色的等等。 用鼻子去闻瓜，一般有香味的，成熟度适中。没有香味或香味淡泊的，是成熟度较差的，可以放些时候再吃。
                            挑瓜时可以用手摸一摸，如果瓜身坚实微软，成熟度就比较适中。如果太硬则不太熟，太软就是成熟过度。瓜瓤为浅绿色的，吃时发脆，如是金黄色的，吃上去发粘，白色柔软多汁。总之，哈密瓜的种类很多，希望您挑选时注意这几点。
                            哈密瓜性凉不宜吃的过多，以免引起腹泻。
                            患有脚气病、黄疸、腹胀、便溏、寒性咳喘以及产后、病后的人不宜多食；所以孕妇可以在怀孕的时候适当的吃点哈密瓜，在产后就不要吃了哈。因为哈密瓜是偏凉的。要是虚寒体质的也最好不要吃。
                        </div>
                        <span id="toc5"></span>
                        <h2 id="-">营养成分</h2>
                        <div>
                            <table class="table table-bordered">
                                <!-- th为表格标题 -->
                                <tbody>
                                <tr>
                                    <th>项目</th>
                                    <th>数据/100g</th>
                                    <th>NRVs(%)</th>
                                    <th>项目</th>
                                    <th>数据/100g</th>
                                    <th>NRVs(%)</th>
                                </tr>
                                <!-- td为表格内容 -->
                                <tr>
                                    <td>热量</td>
                                    <td>24kcal</td>
                                    <td>1.2</td>
                                    <td>膳食纤维</td>
                                    <td>0.1g</td>
                                    <td>0.4</td>
                                </tr>
                                <tr>
                                    <td>蛋白质</td>
                                    <td>0.4g</td>
                                    <td>0.7</td>
                                    <td>钙</td>
                                    <td>2.8mg</td>
                                    <td>0.4</td>
                                </tr>
                                <tr>
                                    <td>碳水化合物</td>
                                    <td>5.6g</td>
                                    <td>1.9</td>
                                    <td>铁</td>
                                    <td>0mg</td>
                                    <td>0</td>
                                </tr>
                                <tr>
                                    <td>脂肪</td>
                                    <td>0.1g</td>
                                    <td>0.2</td>
                                    <td>钠</td>
                                    <td>19mg</td>
                                    <td>1</td>
                                </tr>
                                <tr>
                                    <td>饱和脂肪</td>
                                    <td>0g</td>
                                    <td>0</td>
                                    <td>钾</td>
                                    <td>134.9mg</td>
                                    <td>6.7</td>
                                </tr>
                                <tr>
                                    <td>胆固醇</td>
                                    <td>0mg</td>
                                    <td>0</td>
                                    <td></td>
                                    <td></td>
                                    <td></td>
                                </tr>
                                </tbody>
                            </table>
                        </div>
                        <span id="toc6"></span>
                        <h2 id="-">上市月份</h2>
                        <div>
                            6 - 10 月份
                        </div>
                    </section>
                </article>
            </div>
        </div>

    </div>
<?php
include "../../footer.php";?>